[
  "obsidian-weread-plugin",
  "templater-obsidian",
  "remotely-save",
  "quickadd",
  "quick-latex",
  "obsidian-mind-map",
  "mousewheel-image-zoom",
  "mx-bili-plugin",
  "media-extended",
  "markdown-table-editor",
  "obsidian-enhancing-mindmap",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-contextual-typography",
  "obsidian-custom-frames",
  "obsidian-dynamic-toc",
  "dataview",
  "calendar",
  "obsidian-annotator",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor"
]